export const data = [
  {
    title: "Headline",
    description:
      "Faucibus. Faucibus. Sit sit sapien sit tempusrisu ut. Sit molestie ornare in venen.",
  },
  {
    title: "Пределы контейнера",
    description:
      "В этом примере длинное слово или URL будет перенесено таким образом, чтобы не выходить за пределы контейнера шириной 200 пикселей",
  },
  {
    title: "Разнообразные визуальные эффекты",
    description:
      "Манипулируя этими значениями, вы можете создавать разнообразные визуальные эффекты, делая тень более заметной или менее видимой в зависимости от дизайна вашего проекта.",
  },
  {
    title: "Универсальность вашего CSS",
    description:
      "Эти названия помогут поддерживать организованность и универсальность вашего CSS, делая его более читаемым и понятным для других разработчиков, работающих с вашим кодом.",
  },
];
